<!DOCTYPE html>
<html>
<head>
   <link rel="stylesheet" type="text/css" href="./css/main.css">
    <link rel="stylesheet" type="text/css" href="./css/slick.css" />
    <title>(AMPRO)Amor ao Proximo</title>
</head>

<body>
    <header class="menu-principal">
        <main>
            <div class="header-1">
                <div class="logo">
                    <img src="./img/logo.png" />
                </div>
        </main>
    </header>
    <main class="col-100 menu-urls">
        <div class="header-2">
            <div class="menu">
                <ul>
                    <li>
                        <a href="index.html">Inicio</a>
                    </li>
               
                    <li>
                        <a href="pagina3.html">Eventos</a>
                    </li>
                    <li>
                        <a href="pagina4.html">Associados</a>
                    </li>
                    <li>
                        <a href="pagina5.html">Contatos</a>
                    </li>

                </ul> 

                </ul>
            </div>
            <div class="col-100">
             <div class="content1 texto-destaque">
            <h1><strong></strong></h1>
<h1>
<p><strong>&nbsp;</strong></p>
<p>A "AMPRO" &eacute; uma institui&ccedil;&atilde;o sem fins lucrativos, que tem por finalidade apoiar e desenvolver a&ccedil;&otilde;es para a defesa, eleva&ccedil;&atilde;o e manuten&ccedil;&atilde;o da qualidade de vida do ser humano e do meio ambiente, atrav&eacute;s das atividades de educa&ccedil;&atilde;o profissional, especial e ambiental.</p>
<p>Visando:</p>
<p>I - Promo&ccedil;&atilde;o da assist&ecirc;ncia social &agrave;s minorias e exclu&iacute;dos, desenvolvimento econ&ocirc;mico e combate &agrave; pobreza;</p>
<p>II - Promo&ccedil;&atilde;o gratuita da educa&ccedil;&atilde;o e da sa&uacute;de incluindo preven&ccedil;&atilde;o de HIV-AIDS e consumo de drogas;</p>
<p>III - Preserva&ccedil;&atilde;o, defesa e conserva&ccedil;&atilde;o do meio ambiente e promo&ccedil;&atilde;o do desenvolvimento sustent&aacute;vel;</p>
<p>IV - Promo&ccedil;&atilde;o do voluntariado, de cria&ccedil;&atilde;o de est&aacute;gios e coloca&ccedil;&atilde;o de treinandos no mercado de trabalho;</p>
<p>V - Promo&ccedil;&atilde;o de direitos das pessoas portadoras de defici&ecirc;ncia, dos direitos da mulher e da crian&ccedil;a, assessoria jur&iacute;dica gratuita e combate a todo o tipo de discrimina&ccedil;&atilde;o sexual, racial e social, trabalho for&ccedil;ado e infantil;</p>
<p>VI - Promo&ccedil;&atilde;o da &eacute;tica, da paz, da cidadania, dos direitos humanos, da democracia e de outros valores universais.</p>
<p>VII &ndash; apoio de cestas b&aacute;sicas &agrave; comunidade</p>

<p>VIII &ndash; cria&ccedil;&atilde;o de orfanato e creche para m&atilde;es solteiras</p>

<p>IX &ndash; Apoio a crian&ccedil;as abandonadas, moradores de rua, mendigos com cria&ccedil;&atilde;o de albergues escolinhas de futebol para crian&ccedil;as e adolescente visando tira-las da rua.&nbsp;&nbsp;</p>
</h1>
           </div>     
    </main>          
</body>
</html>